
/* Class = "IBUILabel"; text = "Label"; ObjectID = "8"; */
"8.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "9"; */
"9.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "10"; */
"10.text" = "Label";

/* Class = "IBUILabel"; text = "Looking for other devices…"; ObjectID = "32"; */
"32.text" = "Looking for other devices…";

/* Class = "IBUILabel"; text = "If other devices are connected but not found, there might be a problem with your network."; ObjectID = "33"; */
"33.text" = "If other devices are connected but not found, there might be a problem with your network.";

/* Class = "IBUIButton"; normalTitle = "Get Help"; ObjectID = "35"; */
"35.normalTitle" = "Get Help";

/* Class = "IBUIButton"; normalTitle = "Network State"; ObjectID = "41"; */
"41.normalTitle" = "Network State";
